const titleStringRussian = "Магический шар онлайн";

const taskStringRussian = `<p>Загадайте любое двузначное число.
Сложите цифры из которых это число состоит. 
Вычтите результат из числа которое вы загадали</p>

<p class="stand-out-line">Например: 42 (4 + 2 = 6) так 42 - 6 = 36</p>

<p>Найдите это число в таблице. И картинку которая ему соответствует.
Представьте эту картинку в своем воображении. Затем нажмите на волшебный шар. В нем появится этот значок.</p>`;

const restartMsgRus = "Не можете в это поверить? Нажмите кнопку, чтобы повторить попытку.";

const tryRus = "Еще раз";